<?php
$site_lang = "bg";
$page_title = "Какво е Капибара";
$page_desc = "Капибарата (Capybara) е най-голямата съществуваща животинска видове от семейство Caviidae, което включва и морски свинчета.";
?>
<?php require "inc/header.php" ?>
<?php require "inc/navbar.php" ?>

<div>
  <div class="bg-light-gray text-center p-5">
    <div class="container">
      <h1>Какво е Капибара</h1>
      <p class="home-header-content mx-auto">Капибарата (Capybara) е най-голямата съществуваща животинска видове от семейство Caviidae, което включва и морски свинчета. Тя е гризач и е характерна с мощно тяло, къси крака и дълга, окръгла опашка. Капибарата е произходом от Южна Америка, където обитава мокри зони, блатисти райони и речни брегове.</p>
    </div>
  </div>

  <div class="container pt-4">
    <h2 class="text-center">Още за Капибарата</h2>
    <div class="row mt-4">
      <div class="col-12 col-md-6">
        <img class="w-100" src="assets/images/капибара.jpg" alt="Какво е Капибара">
      </div>
      <div class="col-12 col-md-6 home-section-content">
        <p>Най-забележителната черта на капибарата е неговата социална и миролюбива природа. Тя е изключително обществена животно и обича да се събира с други капибари, образувайки големи групи, познати като "пари".</p>
        <p>Капибарата е хербивор и се храни предимно с трева и други растителни материали. Това я прави мирна и неагресивна към другите животни. Тя също така е прекрасен плувец и се чувства като водна среда.</p>
        <p>Тъй като капибарата обича да живее близо до водни площи, тя често се асоциира с други водни създания, като водни птици и каймани. Тя играе важна роля в екосистемата като главен източник на храна за различни хищници.</p>
        <p>Капибарата е националният символ на Гвиана, но се среща и в други държави на Южна Америка като Бразилия, Венецуела, Колумбия и други. Защитници на природата се грижат за запазването на тази интересна и уникална животинска видове и нейната природна среда.</p>
      </div>
    </div>
  </div>
</div>

<?php require "inc/footer.php" ?>
